/* Statistics */
"All files" = "Tutti i File";

/* Statistics */
"Characters" = "Caratteri";

/* No comment provided by engineer. */
"n/a" = "n/a";

/* Statistics */
"Nib files" = "Nib files";

/* Statistics */
"Number of characters = %@" = "Numero di caratteri = %@";

/* Statistics */
"Number of files = %@" = "Numero di files = %@";

/* Statistics */
"Number of nib files = %@" = "Numero di files nib = %@";

/* Statistics */
"Number of strings = %@" = "Numero di strings = %@";

/* Statistics */
"Number of strings files = %@" = "Numero di strings files = %@";

/* Statistics */
"Number of strings per file = %@" = "Numero di strings per file = %@";

/* Statistics */
"Number of words = %@" = "Numero di parole = %@";

/* Statistics */
"Number of words per string = %@" = "Numero di parole per string = %@";

/* Statistics */
"Price" = "Prezzo";

/* Statistics */
"Source: %@" = "Sorgente: %@";

/* Statistics */
"Source: All" = "Sorgente: All";

/* Statistics */
"Strings" = "Strings";

/* Statistics */
"Strings files" = "Strings files";

/* Statistics */
"Strings per file (mean)" = "Strings per file (media)";

/* Statistics */
"To translate:" = "Da tradurre:";

/* Statistics */
"Words" = "Parole";

/* Statistics */
"Words per string (mean)" = "Parole per string (media)";